export const portfolioProjects = [{
    id: 1,
    tariff: 'Разработка сайта с SEO-продвижением',
    title: 'Одностраничный сайт для “PRO проект”',
    description: 'PRO проект — конкурс для старшеклассников, которые разрабатывают и защищают свои проекты на одну из 6 тем перед экспертами',
    background: 'blue',
    link: 'project'
}, {
    id: 2,
    tariff: 'Разработка сайта с SEO-продвижением',
    title: 'Многостраничный сайт для онлайн музея',
    description: 'Музей Первооткрыватель — научно-просветительский проект, представляющий деятельность российских и советских учёных, инженеров, изобретателей',
    background: 'beije',
    link: 'museum'
}, {
    id: 3,
    tariff: 'Разработка сайта с SEO-продвижением',
    title: 'Многостраничный сайт для рекламного агентства',
    description: 'В компании используются современные digital-технологии и собственные разработки, которые увеличивают продажи и узнаваемость клиентов',
    background: 'orange',
    link: 'mahalen'
}, {
    id: 4,
    tariff: 'Разработка сайта с продвижением в Яндекс.Директе',
    title: 'Многостраничный сайт для правового центра',
    description: 'Компания, предоставляющая юридические и бухгалтерские услуги, адвокатскую помощь в судебных делах',
    background: 'lightgray',
    link: 'lex'
}, {
    id: 5,
    tariff: 'Индивидуальная разработка сайта',
    title: 'Одностраничный сайт для частного охранного предприятия',
    description: 'Компания, предоставляющая охранные услуги для любых предприятий в Новосибирске',
    background: 'darkgray',
    link: 'odissey'
}, {
    id: 6,
    tariff: 'Редизайн сайта и программирование',
    title: `Одностраничный сайт для турнира "Кожаный мяч"`,
    description: 'Всероссийские соревнования юных футболистов “Кожаный мяч” - Ежегодный турнир по футболу среди детских дворовых команд',
    background: 'red',
    link: 'tournament'
}
]

export const advantages = [{
    id: 1,
    subtitle: 'Надёжность',
    description: 'Безопасность выполненных работ на максимальном уровне. Наши ресурсы отказоустойчивы, ежедневно создаются резервные копии на все случаи жизни'
}, {
    id: 2,
    subtitle: 'Работам по договору',
    description: 'Весь процесс прозрачен. Можете проконтролировать нашу деятельность на основных этапах'
}, {
    id: 3,
    subtitle: 'Команда',
    description: 'Команда делает возможным решение задач, которые не под силу одному человеку. При такой схеме уменьшаются риски принятия ошибочного решения'
}, {
    id: 4,
    subtitle: 'Лёгкий старт',
    description: 'Мы помогаем быстро запускать новые проекты, обучаем и поддерживаем. Вы получаете готовую площадку для демонстрации и продажи ваших товаров и услуг'
}
]

export const services = [{
    id: 1,
    title: 'Дизайн',
    price: 'От 7 900',
    subtitle: '+25 фирменных стилей',
    description: 'Создадим дизайн, который формирует положительный имидж среди клиентов и партнёров',
    link: 'design'
}, {
    id: 2,
    title: 'Разработка сайта',
    price: 'От 52 700',
    subtitle: '+50 сайтов',
    description: 'Сделаем сайт любой сложности по ТЗ и чётко в срок, от простого лендинга до интернет-магазина',
    link: 'develop'
}, {
    id: 3,
    title: 'Контекстная реклама',
    price: 'От 21 100',
    subtitle: '+6,58% средний показатель конверсии',
    description: 'Запустим рекламу, которая будет окупаться и приводить вам клиентов',
    link: 'context'
}, {
    id: 4,
    title: 'SEO — продвижение',
    price: 'От 31 600',
    subtitle: 'Все наши сайты оптимизированы',
    description: 'Осуществим полный комплекс мероприятий по увеличению видимости сайта в поисковых системах',
    link: 'seo'
}, {
    id: 5,
    title: 'Копирайтинг',
    price: 'От 475',
    subtitle: 'Пишем текста с любовью',
    description: 'Осуществим полный комплекс работ с текстом с полным погружением в процесс',
    link: 'copyright'
}, {
    id: 6,
    title: 'Техническая поддержка сайтов',
    price: 'От 5 300',
    subtitle: 'Четкий контроль с нашей стороны',
    description: 'Возьмём администрирование сайта на себя, чтобы этот процесс не отнимал ваши силы, время и нервы',
    link: 'support'
}
]

export const steps =[{
    id: 1,
    title: 'исследования и брифинг'
}, {
    id: 2,
    title: 'стоимость услуг и работы'
}, {
    id: 3,
    title: 'заключение договора'
}, {
    id: 4,
    title: 'прототипы и дополнительные детали'
}, {
    id: 5,
    title: 'получение комментариев и правок'
}, {
    id: 6,
    title: 'выполнение основных работ'
}, {
    id: 7,
    title: 'тестирование готового проекта'
}, {
    id: 8,
    title: 'завершение и запуск'
}]

export const designTariffs = [{
    id: 1,
    title: 'Разработка логотипа',
    price: 'от 7 900 ₽',
}, {
    id: 2,
    title: 'Дизайн одностраничного сайта',
    price: 'от 41 500 ₽'
}, {
    id: 3,
    title: 'Дизайн многостраничного сайта',
    price: 'от 55 300 ₽'
}, {
    id: 4,
    title: 'Создание презентации',
    price: 'от 23 700 ₽'
}, {
    id: 5,
    title: 'Редизайн сайта',
    price: 'от 51 900 ₽'
}, {
    id: 6,
    title: 'Дизайн визиток',
    price: 'от 5 300 ₽'
}
]

export const developTemplateTariffs = [{
    id: 1,
    title: 'Одностраничный сайт',
    price: 'от 52 700 ₽',
}, {
    id: 2,
    title: 'Многостраничный сайт',
    price: 'от 84 300 ₽',
}, {
    id: 3,
    title: 'Интернет магазин',
    price: 'от 147 400 ₽',
}]

export const developIndividualTariffs = [{
    id: 1,
    title: 'Одностраничный сайт',
    price: 'от 79 000 ₽',
}, {
    id: 2,
    title: 'Многостраничный сайт',
    price: 'от 126 400 ₽',
}, {
    id: 3,
    title: 'Интернет магазин',
    price: 'от 205 300 ₽',
}]

export const contextTariffs = [{
    id: 1,
    title: 'Настройка рекламы Яндекс.Директ на поиске',
    price: 'от 21 100 ₽',
}, {
    id: 2,
    title: 'Ведение рекламы Яндекс.Директ на поиске в месяц',
    price: 'от 21 100 ₽',
}, {
    id: 3,
    title: 'Настройка рекламы Яндекс.Директ на поиске и в сетях',
    price: 'от 27 900 ₽',
}, {
    id: 4,
    title: 'Ведение рекламы Яндекс.Директ на поиске и в сетях в месяц',
    price: 'от 27 900 ₽',
}]

export const seoTariffs = [{
    id: 1,
    title: 'Тариф “простой”',
    price: 'от 31 600 ₽',
}, {
    id: 2,
    title: 'Тариф “оптимальный”',
    price: 'от 45 000 ₽',
}, {
    id: 3,
    title: 'Тариф “совершенный”',
    price: 'от 67 800 ₽',
}]

export const copyrightTariffs = [{
    id: 1,
    title: 'Копирайтинг',
    price: 'от 475 ₽ за 1000 символов',
}, {
    id: 2,
    title: 'Рерайтинг',
    price: 'от 750 ₽ за 1000 символов',
}, {
    id: 3,
    title: 'Перевод текста',
    price: 'от 1 100 ₽ за 1000 символов',
}]

export const supportBaseTariffs = [{
    id: 1,
    title: 'Базовый - 1',
    price: 'от 5 300 ₽',
}, {
    id: 2,
    title: 'Базовый - 2',
    price: 'от 7 900 ₽',
}, {
    id: 3,
    title: 'Базовый - 3',
    price: 'от 10 600 ₽',
}, {
    id: 4,
    title: 'Базовый - 4',
    price: 'от 15 800 ₽',
}]

export const supportImproveTariffs = [{
    id: 1,
    title: 'Развитие - 1',
    price: 'от 16 600 ₽',
}, {
    id: 2,
    title: 'Развитие - 2',
    price: 'от 21 700 ₽',
}, {
    id: 3,
    title: 'Развитие - 3',
    price: 'от 25 600 ₽',
}, {
    id: 4,
    title: 'Развитие - 4',
    price: 'от 45 200 ₽',
}]