export const portfolioProjects = [{
        id: 1, 
        tariff: 'Разработка сайта с SEO-продвижением',
        title: 'Одностраничный сайт для “PRO проект”',
        description: 'PRO проект — конкурс для старшеклассников, которые разрабатывают и защищают свои проекты на одну из 6 тем перед экспертами',
        background: 'blue'
    }, {
        id: 2,
        tariff: 'Разработка сайта с SEO-продвижением',
        title: 'Многостраничный сайт для онлайн музея',
        description: 'Музей Первооткрыватель — научно-просветительский проект, представляющий деятельность российских и советских учёных, инженеров, изобретателей',
        background: 'beije'
    }, {
        id: 3,
        tariff: 'Разработка сайта с SEO-продвижением',
        title: 'Многостраничный сайт для рекламного агентства',
        description: 'В компании используются современные digital-технологии и собственные разработки, которые увеличивают продажи и узнаваемость клиентов',
        background: 'orange'
    }
]